import React from "react";
import "./Content.scss";
const Content = () => {
  return (
    <div className="order__container">
      <div className="order__desc">
        <div className="description">
          <h3>Порядок приема граждан</h3>
          <p>
            В соответствии с Законом Республики Узбекистан «Об обращениях
            физических и юридических лиц» в государственных органах,
            организациях, а также их должностных лиц организуется приём
            физических и юридических лиц. <br />
            <br /> Приём физических и представителей юридических лиц проводится
            в указанные дни и часы, в соответствии с графиком приёма. <br />
            <br /> Информация о графике приёма и времени, месте
            и предварительной записи на приём, порядке приёма будет доведена
            до сведения заинтересованных лиц путём публикации их на официальных
            сайтах государственных органов, а также на стендах или других
            технических средствах в их доступные помещения. <br />
            <br /> Передвижные личные приёмные физических лиц и представителей
            юридических лиц, а также общественные приёмные могут проводиться
            при необходимости вне расписания приёма. <br />
            <br /> Общественная приёмная может проводиться также отдельными
            входами во дворы (квартиры), другие здания и места.
          </p>
        </div>
        <div className="description">
          <h3>Порядок подачи и рассмотрения апелляций</h3>
          <p>
            Ахборотдан фойдаланувчи Тошкент шаҳар Миробод туман ҳокимлигига
            оғзаки, ёзма ёки электрон ҳужжат шаклида сўров билан мурожаат этиши
            мумкин. Бунда электрон ҳужжат шаклидаги сўровлар давлат
            органларининг расмий веб-сайтлари, расмий электрон почта манзиллари
            ёки Ўзбекистон Республикаси «Ягона интерактив давлат хизматлари
            портали» орқали тақдим этилади. <br />
            <br /> Жисмоний шахснинг мурожаатида жисмоний шахснинг фамилияси
            (исми, отасининг исми), унинг яшаш жойи тўғрисидаги маълумотлар
            кўрсатилган бўлиши керак. <br />
            <br /> Юридик шахснинг мурожаатида юридик шахснинг тўлиқ номи, унинг
            жойлашган ери (почта манзили) тўғрисидаги маълумотлар
            кўрсатилган бўлиши керак. <br />
            <br /> Жисмоний ва юридик шахснинг мурожаатида давлат органининг,
            ташкилотнинг аниқ номи, мурожаат юборилаётган мансабдор шахснинг
            лавозими ва (ёки) фамилияси (исми, отасининг исми) кўрсатилган,
            шунингдек мурожаатнинг моҳияти баён этилган бўлиши керак. <br />
            <br />
            Мурожаатларда мурожаат этувчиларнинг электрон почта манзили, алоқа
            телефонлари ва факслари рақамлари кўрсатилиши мумкин. <br />
            <br /> Мурожаатлар давлат тилида ва бошқа тилларда берилиши мумкин.{" "}
            <br />
            <br /> Ахборотдан фойдаланувчини идентификациялаш имкониятини
            берадиган маълумотлар кўрсатилмаган сўров аноним ҳисобланади
            ва кўриб чиқилмайди.
            <br />
          </p>
        </div>
        <div className="description">
          <h3>Сроки рассмотрения обращений</h3>
          <p>
            Заявление или жалоба рассматриваются в течение пятнадцати дней
            со дня поступления в государственный орган, организацию
            или их должностное лицо, которое обязано решить вопрос, и до одного
            месяца при дополнительном изучении и (или) проверке дополнительных
            документов. необходимы. <br />
            <br /> В случаях, когда необходимо провести расследование, запросить
            дополнительные материалы или принять другие меры по рассмотрению
            заявлений и жалоб, срок их рассмотрения может быть продлён
            руководителем соответствующего государственного органа, организации,
            в порядке исключения, для один месяц. <br />
            <br /> Предложение должно быть рассмотрено государственным органом,
            организацией или их должностным лицом в течение одного месяца
            со дня его получения, за исключением предложений, требующих
            дополнительной проработки, и физическое или юридическое лицо,
            подавшее предложение, должно быть письменно уведомлено
            в десятидневный срок..
            <br />
          </p>
        </div>
      </div>
    
    </div>
  );
};

export default Content;
