import './Documents.scss';

const Documents = () => {
  return (
    <section className=' document'>
      <h2 className='advance__title'>Принятые документы</h2>
      <ul className='document__text'>
        <li>
          Первая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Вторая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов (1) (2)
        </li>

        <li>
          Третья сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Четвёртая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Пятая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Шестая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Седьмая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Восьмая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов
        </li>

        <li>
          Девятая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов (1) (2) (3)
        </li>

        <li>
          Десятая сессия II созыва Мирабадского районного Кенгаша народных
          депутатов (1) (2) (3)
        </li>
      </ul>
    </section>
  );
};

export default Documents;
