const faqoneData = [
  {
    id: "1",
    title:
      "В случае, если отдельно взятый дом выйдет из состава товарищества частных собственников жилья, выдаётся ли такому дому доля из средств товарищества?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "2",
    title:
      "Есть ли право у частного собственника жилья отказаться от уплаты обязательных взносов, если он не удовлетворен оказываемой услугой?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "3",
    title:
      "Должен ли отопительная батарея в ванной комнате работать в течении 24 часов? Должны ли отопительные батареи работать только в сезон отопления?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "4",
    title:
      "В моей квартире проходит труба холодного водоснабжения с первого по пятый этаж. Я заменила изношенный кусоу трубы за свой счёт. Товарищество не желает сделать мне перерасчет. Что Вы можете посоветовать?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "5",
    title:
      "Объясните порядок рассмотрения заявлений юридических и физических лиц о регистрации автотранспорта?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "6",
    title:
      "Как осуществляется прием иностранных граждан в вузы Республики Узбекистан? ",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "7",
    title: "Каким образом осуществляется процесс приватизации в Узбекистане? ",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "8",
    title:
      "Наши соседи на втором этаже расширили балкон, и он теперь нависает над нашими окнами. В квартире стало намного меньше света и, кроме этого, нас волнует вопрос: насколько надежна конструкция балкона? Допустимы ли их действия с точки зрения закона?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
  {
    id: "9",
    title:
      "Разъясните, пожалуйста, раздел ПДД, вступивший в силу с марта этого года, касающийся штор на окнах автомобиля. Что можно и что нельзя?",
    subtitle:
      "Нет, если собственник не удовлетворён оказываемыми услугами, то он должен внести данный вопрос на рассмотрение общего собрания членов товарищества, имеющего полномочие избрания и досрочного прекращения полномочия правления и председателя товарищества (ширката)",
  },
];

export default faqoneData;
