const faqtwoData = [
  {
    id: "1",
    title: "Законы Республики Узбекистан",
    subtitleItems: [
      {
        id: "1",
        content:
          "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      },
      {
        id: "2",
        content:
          "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      },
      {
        id: "3",
        content:
          "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      },
      {
        id: "4",
        content:
          "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      },
      {
        id: "5",
        content:
          "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      },
      {
        id: "7",
        content: "",
      },
      {
        id: "6",
        content:
          "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      },
      {
        id: "7",
        content:
          "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
      },
    ],
  },
  {
    id: "2",
    title: "Указы и постановления Президента Республики Узбекистан",
    subtitleItems: [
      {
        id: "1",
        content:
          "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      },
      {
        id: "2",
        content:
          "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      },
      {
        id: "3",
        content:
          "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      },
      {
        id: "4",
        content:
          "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      },
      {
        id: "5",
        content:
          "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      },
      {
        id: "7",
        content: "",
      },
      {
        id: "6",
        content:
          "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      },
      {
        id: "7",
        content:
          "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
      },
    ],
  },
  {
    id: "3",
    title: "Нормативно-правовые документы районов",
    subtitleItems: [
      {
        id: "1",
        content:
          "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      },
      {
        id: "2",
        content:
          "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      },
      {
        id: "3",
        content:
          "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      },
      {
        id: "4",
        content:
          "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      },
      {
        id: "5",
        content:
          "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      },
      {
        id: "7",
        content: "",
      },
      {
        id: "6",
        content:
          "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      },
      {
        id: "7",
        content:
          "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
      },
    ],
  },
  {
    id: "4",
    title: "Противодействие коррупции",
    subtitleItems: [
      {
        id: "1",
        content:
          "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      },
      {
        id: "2",
        content:
          "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      },
      {
        id: "3",
        content:
          "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      },
      {
        id: "4",
        content:
          "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      },
      {
        id: "5",
        content:
          "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      },
      {
        id: "7",
        content: "",
      },
      {
        id: "6",
        content:
          "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      },
      {
        id: "7",
        content:
          "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
      },
    ],
  },
  {
    id: "5",
    title: "Решения хокима города Ташкента",
    subtitleItems: [
      {
        id: "1",
        content:
          "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      },
      {
        id: "2",
        content:
          "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      },
      {
        id: "3",
        content:
          "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      },
      {
        id: "4",
        content:
          "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      },
      {
        id: "5",
        content:
          "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      },
      {
        id: "7",
        content: "",
      },
      {
        id: "6",
        content:
          "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      },
      {
        id: "7",
        content:
          "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
      },
    ],
  },
];

export default faqtwoData;
