const faqtwoData = [
  {
    id: "1",
    title: "Законы Республики Узбекистан",
    subtitleItems: [
      "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
    ],
  },
  {
    id: "2",
    title: "Указы и постановления Президента Республики Узбекистан",
    subtitleItems: [
      "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
    ],
  },
  {
    id: "3",
    title: "Нормативно-правовые документы районов",
    subtitleItems: [
      "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
    ],
  },
  {
    id: "4",
    title: "Противодействие коррупции",
    subtitleItems: [
      "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
    ],
  },
  {
    id: "5",
    title: "Решения хокима города Ташкента",
    subtitleItems: [
      "Об организационных мерах по привлечению финансового и технического содействия Объединённых Арабских Эмиратов с целью повышения эффективности государственного управления Республики Узбекистан",
      "О мерах по эффективному использованию земельных и водных ресурсов в сельском хозяйстве",
      "О мерах по упрощению процедуры ликвидации субъектов предпринимательства",
      "О дополнительных мерах по комплексному социально-экономическому развитию городов республиканского подчинения",
      "О разработке месторождения Джел в Устюртском регионе Республики Узбекистан на условиях Соглашения о разделе продукции",
      "О дальнейших мерах по обеспечению независимости средств массовой информации и развитию деятельности пресс-служб государственных органов и организаций",
      "О мерах по дальнейшему совершенствованию координации и управления деятельностью малых промышленных зон``",
    ],
  },
];

export default faqtwoData;
